import "./AboutUs.scss"
export function AboutUs() {
    return (
        <section className="about-us">
            <div className="container about-us__container mx-auto">
                <h3>О сервисе:</h3>
                <p>
                    Мы рады предложить вам уникальную возможность создать собственное
                    спортивное мероприятие, которое будет соответствовать вашим
                    потребностям и желаниям. Наш конструктор позволяет выбрать тип
                    мероприятия, дату и место проведения, а также настроить различные
                    параметры, такие как количество участников, продолжительность и формат
                    мероприятия.
                </p>
            </div>
        </section>
    );
}
